/* game mod description */
"Land can not be destroyed" = "Landmassen kan ikke ødelægges";

/* game mod title */
"Solid Land" = "Fastland";

/* game mod description */
"Add an indestructable border around the terrain" = "Tilføj en kant rundt om banen som ikke kan destrueres";

/* game mod title */
"Add Border" = "Tilføj Kant";

/* game mod description */
"Teams will start on opposite sides of the terrain" = "Hold starter på hver sin side af banen";

/* game mod title */
"Divide Team (max 2 teams)" = "Opdel hold (maks 2 hold)";

/* game mod description */
"Lower gravity" = "Svagere tyngdekraft";

/* game mod title */
"Low Gravity" = "Svag Tyngdekraft";

/* game mod description */
"Assisted aiming with laser sight" = "Lasersigte til hjælp med at ramme";

/* game mod title */
"Laser Sight" = "Lasersigte";

/* game mod description */
"All hogs have a personal forcefield" = "Alle pindsvin har deres eget personlige kraftfelt";

/* game mod title */
"Invulnerable" = "Udødelighed";

/* game mod description */
"All (living) hedgehogs are fully restored at the end of turn" = "Alle (levende) pindsvin bliver helbredt helt i slutningen af turen";

/* game mod title */
"Reset Health" = "Nulstil Liv";

/* game mod description */
"Gain 150% of the damage you do back in health" = "Få 80% af den skade du giver tilbage som liv";

/* game mod title */
"Vampirism Mode" = "Vampyr-tilstand";

/* game mod description */
"Share your opponents pain, share their damage" = "Del dine modstanderes lidelser, del deres skader";

/* game mod title */
"Karma Mode" = "Karma-tilstand";

/* game mod description */
"Your hogs are unable to move, test your aim" = "Dine pindsvin kan ikke bevæge sig, så nu får vi at se om du kan ramme";

/* game mod title */
"Artillery Mode" = "Artilleri-tilstand";

/* game mod description */
"Defend your fort and destroy the opponents" = "Defend your fort and destroy the opponents";

/* game mod title */
"Fort Mode" = "Brug Forter";

/* game mod description */
"Order of play is random instead of in room order" = "Turrækkefølgen er tilfældig i stedet for efter rækkefølgen i rummet";

/* game mod title */
"Random Order" = "Tilfældig Rækkefølge";

/* game mod description */
"Play with a King; when he dies, your side loses" = "Spil med en Konge; taber du ham, taber du";

/* game mod title */
"King Mode" = "Brug Konge";

/* game mod description */
"Take turns placing your hedgehogs pre-game" = "Tag ture med at placere pindsvinene før spillet starter";

/* game mod title */
"Place Hedgehogs" = "Placer Pindsvin";

/* game mod description */
"Ammo is shared between all clan teams" = "Ammunition deles melem alle hold fra samme klan";

/* game mod title */
"Clan Shares Ammo" = "Klaner Deler Ammunition";

/* game mod description */
"Disable girders when generating random maps" = "Deaktiver bærebjælker når der genereres tilfældige baner";

/* game mod title */
"Disable Girders" = "Deaktiver Bærebjælker";

/* game mod description */
"Disable land objects when generating maps" = "Deaktiver overfladeobjekter når der genereres baner";

/* game mod title */
"Disable Land Objects" = "Deaktiver Overfladeobjekter";

/* game mod description */
"AI-controlled hogs respawn on death" = "AI-pindsvin genopliver straks efter de dør";

/* game mod title */
"AI Survival Mode" = "AI Overlevelse";

/* game mod description */
"Attacking does not end your turn" = "Angreb slutter ikke turen";

/* game mod title */
"Unlimited Attacks" = "Uendelige Angreb";

/* game mod description */
"Weapons are reset to starting values each turn" = "Våben bliver nulstillet til startværdier hver tur";

/* game mod title */
"Reset Weapons" = "Nulstil Våben";

/* game mod description */
"Each hedgehog has its own ammo" = "Hvert pindsvin har sin egen ammunition";

/* game mod title */
"Per Hedgehog Ammo" = "Indivuel Ammunition per Pindsvin";

/* game mod description */
"You will not have to worry about wind any more" = "Du behøver ikke længere bekymre dig om vindstød";

/* game mod title */
"Disable Wind" = "Deaktiver Vind";

/* game mod description */
"Wind will affect almost everything" = "Vinden tager fat i næsten alt";

/* game mod title */
"More Wind" = "Mere Vind";

/* game mod description */
"Clan teams take turns sharing their time" = "Hold i samme klan bruger af samme tidspulje i løbet af deres tur";

/* game mod title */
"Tag Team" = "Tagteam";

/* game mod description */
"Add an indestructible border along the bottom" = "Tilføj en kant under banen som ikke kan destrueres";

/* game mod title */
"Bottom Border" = "Tilføj Kant i Bunden";


/* flag description */
"Initial Health" = "Liv ved Start";

/* flag description */
"Damage Modifier" = "Skademodifikator";

/* flag description */
"Turn Time" = "Tid til Hver Tur";
/* flag description */
"Sudden Death Timeout" = "Timeout for Pludselig Død";

/* flag description */
"Water Rise Amount" = "Mængde Vandstigning";

/* flag description */
"Health Decrease" = "Skade";

/* flag description */
"Rope Length (%)" = "Reblængde (%)";

/* flag description */
"Crate Drop Turns" = "Ture mellem Kasser";

/* flag description */
"Health Kit Probability (%)" = "Sandsynlighed for Helbredelse i Kasse (%)";

/* flag description */
"Health Amount in Kit" = "Helbredelse fra Kasse";

/* flag description */
"Mines Time" = "Tid for Miner";

/* flag description */
"Mines Number" = "Antal Miner";

/* flag description */
"Dud Mines Probability (%)" = "Sandsynlighed for Fusermine (%)";

/* flag description */
"Explosives" = "Sprængstoffer";

/* flag description */
"Get Away Time (%)" = "Tid til at Løbe Væk (%)";
